{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Help our bike keep going! Leave your review on the Steam page."
			},
			"Translation":
			{
				"Text": "Helft unserem Fahrrad, weiterzufahren! Hinterlasst eure Bewertung auf der Steam-Seite."
			},
			"Key": "D194034247BB91B6B7DA4797FEAECC77"
		},
		{
			"Source":
			{
				"Text": "Please"
			},
			"Translation":
			{
				"Text": "Bitte"
			},
			"Key": "3B628B9A4EB0C8B01294DDA50AC02C19"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "st_gameplay",
			"Children": [
				{
					"Source":
					{
						"Text": "A relaxed playthrough with frequent checkpoints. Suitable for familiarizing yourself with the game mechanics."
					},
					"Translation":
					{
						"Text": "Eine entspannte Spielweise mit häufigen Checkpoints. Ideal, um sich mit den Spielmechaniken vertraut zu machen."
					},
					"Key": "gameplay.difficulty.easy.desc"
				},
				{
					"Source":
					{
						"Text": "Checkpoint"
					},
					"Translation":
					{
						"Text": "Checkpoint"
					},
					"Key": "gameplay.checkpoint_achieved"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Schwierigkeit"
					},
					"Key": "gameplay.difficulty"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Einfach"
					},
					"Key": "gameplay.difficulty.easy"
				},
				{
					"Source":
					{
						"Text": "Few checkpoints for the entire map. Suitable for players who want to test their endurance."
					},
					"Translation":
					{
						"Text": "Wenige Checkpoints für die gesamte Karte. Geeignet für Spieler, die ihre Ausdauer testen wollen."
					},
					"Key": "gameplay.difficulty.hard.desc"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Schwer"
					},
					"Key": "gameplay.difficulty.hard"
				},
				{
					"Source":
					{
						"Text": "Insane"
					},
					"Translation":
					{
						"Text": "Wahnsinnig"
					},
					"Key": "gameplay.difficulty.hardcore"
				},
				{
					"Source":
					{
						"Text": "No concessions or checkpoints, just full focus and skill! Suitable for players who want to demonstrate their exceptional abilities!"
					},
					"Translation":
					{
						"Text": "Keine Zugeständnisse oder Checkpoints, nur volle Konzentration und Können! Geeignet für Spieler, die ihre außergewöhnlichen Fähigkeiten unter Beweis stellen wollen!"
					},
					"Key": "gameplay.difficulty.hardcore.desc"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normal"
					},
					"Key": "gameplay.difficulty.medium"
				},
				{
					"Source":
					{
						"Text": "Race Completed"
					},
					"Translation":
					{
						"Text": "Rennen abgeschlossen"
					},
					"Key": "gameplay.finisher.title"
				},
				{
					"Source":
					{
						"Text": "The challenges become more serious because there are fewer checkpoints. Suitable for players who enjoy a moderate difficulty level."
					},
					"Translation":
					{
						"Text": "Die Herausforderungen werden ernster, weil es weniger Checkpoints gibt. Geeignet für Spieler, die ein mittleres Schwierigkeitsniveau mögen."
					},
					"Key": "gameplay.difficulty.medium.desc"
				}
			]
		},
		{
			"Namespace": "st_gameplayKey",
			"Children": [
				{
					"Source":
					{
						"Text": "Accelerate / Brake"
					},
					"Translation":
					{
						"Text": "Beschleunigen / Bremsen"
					},
					"Key": "gameplayKey.move"
				},
				{
					"Source":
					{
						"Text": "Finish Race"
					},
					"Translation":
					{
						"Text": "Rennen beenden"
					},
					"Key": "gameplayKey.finisher.return"
				},
				{
					"Source":
					{
						"Text": "Front Jump"
					},
					"Translation":
					{
						"Text": "Vordersprung"
					},
					"Key": "gameplayKey.frontJump"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Halten"
					},
					"Key": "gameplayKey.common.hold"
				},
				{
					"Source":
					{
						"Text": "Perform Coop Jump"
					},
					"Translation":
					{
						"Text": "Koop-Sprung durchführen"
					},
					"Key": "gameplayKey.coopJump_perform"
				},
				{
					"Source":
					{
						"Text": "Prepare Coop Jump"
					},
					"Translation":
					{
						"Text": "Koop-Sprung vorber."
					},
					"Key": "gameplayKey.coopJump_prepare"
				},
				{
					"Source":
					{
						"Text": "Rear Jump"
					},
					"Translation":
					{
						"Text": "Rücksprung"
					},
					"Key": "gameplayKey.rearJump"
				},
				{
					"Source":
					{
						"Text": "Tilt"
					},
					"Translation":
					{
						"Text": "Neigung"
					},
					"Key": "gameplayKey.tilt"
				},
				{
					"Source":
					{
						"Text": "Toggle Layout"
					},
					"Translation":
					{
						"Text": "Layout umschalten"
					},
					"Key": "gameplayKey.toggleLayout"
				},
				{
					"Source":
					{
						"Text": "Turn"
					},
					"Translation":
					{
						"Text": "Lenken"
					},
					"Key": "gameplayKey.turn"
				}
			]
		},
		{
			"Namespace": "st_guide",
			"Children": [
				{
					"Source":
					{
						"Text": "Acrobatics"
					},
					"Translation":
					{
						"Text": "Akrobatik"
					},
					"Key": "guide.airControl.title"
				},
				{
					"Source":
					{
						"Text": "Cooperative Jump"
					},
					"Translation":
					{
						"Text": "Kooperativer Sprung"
					},
					"Key": "guide.coopJump.title"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Sprung"
					},
					"Key": "guide.soloJump.title"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Bewegung"
					},
					"Key": "guide.movement.title"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, You must prepare it first.\r\nHold {0} to prepare.\r\n\r\nAfter preparation, you'll see {1} on the character.\r\nPress {2} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "Um einen kooperativen Sprung durchzuführen, musst du ihn zuerst vorbereiten.\r\nHalte {0} gedrückt, um vorzubereiten.\r\nNach der Vorbereitung siehst du {1} auf dem Charakter.\r\nDrücke {2}, um den kooperativen Sprung durchzuführen."
					},
					"Key": "guide.coopJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, you need to prepare it first.\r\n\r\nHold {1} to prepare."
					},
					"Translation":
					{
						"Text": "Um einen kooperativen Sprung durchzuführen, musst du ihn zuerst vorbereiten.\r\nHalte {1} gedrückt, um vorzubereiten."
					},
					"Key": "guide.coopJump.rear"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, your partner must prepare it first.\r\n\r\nAfter preparation, you'll see {0} on the character.\r\nPress {1} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "Um einen kooperativen Sprung durchzuführen, muss dein Partner ihn zuerst vorbereiten.\r\nNach der Vorbereitung siehst du {0} auf dem Charakter.\r\nDrücke {1}, um den kooperativen Sprung durchzuführen."
					},
					"Key": "guide.coopJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "Um einen Vorderradsprung durchzuführen, drücke {0}."
					},
					"Key": "guide.soloJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}.\r\nTo perform a rear wheel jump, press {1}."
					},
					"Translation":
					{
						"Text": "Um einen Vorderradsprung durchzuführen, drücke {0}.\r\nUm einen Hinterradsprung durchzuführen, drücke {1}."
					},
					"Key": "guide.soloJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a rear wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "Um einen Hinterradsprung durchzuführen, drücke {0}."
					},
					"Key": "guide.soloJump.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "Verwende {0} und {1} zum Beschleunigen und Bremsen."
					},
					"Key": "guide.movement.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air."
					},
					"Translation":
					{
						"Text": "Verwende {0} und {1}, um dich in der Luft zu drehen."
					},
					"Key": "guide.airControl.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air.\r\nUse {2} and {3} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "Verwende {0} und {1}, um dich in der Luft zu drehen.\r\nVerwende {2} und {3}, um dich in der Luft vorwärts und rückwärts zu neigen."
					},
					"Key": "guide.airControl.single"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "Verwende {0} und {1}, um dich in der Luft vorwärts und rückwärts zu neigen."
					},
					"Key": "guide.airControl.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn."
					},
					"Translation":
					{
						"Text": "Verwende {0} und {1}, um zu lenken."
					},
					"Key": "guide.movement.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn.\r\nUse {2} and {3} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "Verwende {0} und {1}, um zu lenken.\r\nVerwende {2} und {3}, um zu beschleunigen und zu bremsen."
					},
					"Key": "guide.movement.single"
				}
			]
		},
		{
			"Namespace": "st_notifications",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the lobby?"
					},
					"Translation":
					{
						"Text": "Sind Sie sicher, dass Sie die Lobby verlassen möchten?"
					},
					"Key": "notification.body.quit_the_lobby"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the race?"
					},
					"Translation":
					{
						"Text": "Sind Sie sicher, dass Sie das Rennen verlassen wollen?"
					},
					"Key": "notifications.body.quit_the_race"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "Bist du sicher, dass du das Spiel verlassen willst?"
					},
					"Key": "notifications.body.quit_the_game"
				}
			]
		},
		{
			"Namespace": "st_settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "settings.video.graph.smooth"
				},
				{
					"Source":
					{
						"Text": "Borderless Window"
					},
					"Translation":
					{
						"Text": "Randloses Fenster"
					},
					"Key": "settings.video.display.mode.borderless"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Filmisch"
					},
					"Key": "settings.video.graph.preset.cinematic"
				},
				{
					"Source":
					{
						"Text": "Cloud Saves"
					},
					"Translation":
					{
						"Text": "Cloud-Speicher"
					},
					"Key": "settings.misc.cloud_save"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Benutzerdefiniert"
					},
					"Key": "settings.video.graph.preset.custom"
				},
				{
					"Source":
					{
						"Text": "Dead Zone"
					},
					"Translation":
					{
						"Text": "Tote Zone"
					},
					"Key": "settings.control.gamepad.dead_zone"
				},
				{
					"Source":
					{
						"Text": "Deutsch"
					},
					"Translation":
					{
						"Text": "Deutsch"
					},
					"Key": "settings.video.display.language.de"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "Anzeigemodus"
					},
					"Key": "settings.video.display.mode"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effekte"
					},
					"Key": "settings.video.graph.effects"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "settings.video.display.language.en"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "settings.video.display.language.es-ES"
				},
				{
					"Source":
					{
						"Text": "FPS Limit"
					},
					"Translation":
					{
						"Text": "FPS-Begrenzung"
					},
					"Key": "settings.video.display.fps_limit"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "settings.video.display.language.fr"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Vollbild"
					},
					"Key": "settings.video.display.mode.fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "settings.video.display.gamma"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hoch"
					},
					"Key": "settings.video.graph.preset.high"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Maus umkehren"
					},
					"Key": "settings.control.mouse_invert"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Sprache"
					},
					"Key": "settings.video.display.language"
				},
				{
					"Source":
					{
						"Text": "Layout"
					},
					"Translation":
					{
						"Text": "Layout"
					},
					"Key": "settings.video.display.layout"
				},
				{
					"Source":
					{
						"Text": "Lighting Quality"
					},
					"Translation":
					{
						"Text": "Beleuchtungsqualität"
					},
					"Key": "settings.video.graph.light_quality"
				},
				{
					"Source":
					{
						"Text": "Lighting Type"
					},
					"Translation":
					{
						"Text": "Beleuchtungstyp"
					},
					"Key": "settings.video.graph.light"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Niedrig"
					},
					"Key": "settings.video.graph.preset.low"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Lautstärke"
					},
					"Key": "settings.audio.common"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mittel"
					},
					"Key": "settings.video.graph.preset.medium"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "settings.video.display.motion_blur"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Musik"
					},
					"Key": "settings.audio.music"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "AUS"
					},
					"Key": "settings.val.off"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "EIN"
					},
					"Key": "settings.val.on"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Qualitätsvoreinstellung"
					},
					"Key": "settings.video.graph.preset"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality"
					},
					"Translation":
					{
						"Text": "Spiegelungsqualität"
					},
					"Key": "settings.video.graph.reflections_quality"
				},
				{
					"Source":
					{
						"Text": "Reflections Type"
					},
					"Translation":
					{
						"Text": "Spiegelungstyp"
					},
					"Key": "settings.video.graph.reflections"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Bildschirmauflösung"
					},
					"Key": "settings.video.display.resolution"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Gamepad)"
					},
					"Translation":
					{
						"Text": "Empfindlichkeit (Gamepad)"
					},
					"Key": "settings.control.gamepad.sense"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Mouse)"
					},
					"Translation":
					{
						"Text": "Empfindlichkeit (Maus)"
					},
					"Key": "settings.control.sens_mouse"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Schatten"
					},
					"Key": "settings.video.graph.shadows"
				},
				{
					"Source":
					{
						"Text": "Sound Effects"
					},
					"Translation":
					{
						"Text": "Soundeffekte"
					},
					"Key": "settings.audio.sfx"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturen"
					},
					"Key": "settings.video.graph.textures"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Tutorial"
					},
					"Key": "settings.misc.guide"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "settings.video.graph.preset.ultra"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "settings.video.display.vsync"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "Vibration"
					},
					"Key": "settings.control.gamepad.vibration"
				},
				{
					"Source":
					{
						"Text": "Wind"
					},
					"Translation":
					{
						"Text": "Wind"
					},
					"Key": "settings.audio.wind"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Fenster"
					},
					"Key": "settings.video.display.mode.windowed"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "settings.video.display.language.ru"
				},
				{
					"Source":
					{
						"Text": "العربية"
					},
					"Translation":
					{
						"Text": "العربية"
					},
					"Key": "settings.video.display.language.ar"
				},
				{
					"Source":
					{
						"Text": "中文"
					},
					"Translation":
					{
						"Text": "中文"
					},
					"Key": "settings.video.display.language.zh-Hans"
				}
			]
		},
		{
			"Namespace": "st_statSystem",
			"Children": [
				{
					"Source":
					{
						"Text": "Average Completion Time"
					},
					"Translation":
					{
						"Text": "Durchschn. Abschlusszeit"
					},
					"Key": "system.stat.time.average"
				},
				{
					"Source":
					{
						"Text": "Average Restart Count"
					},
					"Translation":
					{
						"Text": "Durchschn. Neustarts"
					},
					"Key": "system.stat.restarts.average"
				},
				{
					"Source":
					{
						"Text": "Checkpoint Time"
					},
					"Translation":
					{
						"Text": "Checkpoint-Zeit"
					},
					"Key": "system.stat.checkpoint_time"
				},
				{
					"Source":
					{
						"Text": "Distance Traveled"
					},
					"Translation":
					{
						"Text": "Zurückgelegte Strecke"
					},
					"Key": "system.stat.distance"
				},
				{
					"Source":
					{
						"Text": "Record Time"
					},
					"Translation":
					{
						"Text": "Rekordzeit"
					},
					"Key": "system.stat.record.time_total"
				},
				{
					"Source":
					{
						"Text": "Restart Count"
					},
					"Translation":
					{
						"Text": "Anzahl Neustarts"
					},
					"Key": "system.stat.restarts"
				},
				{
					"Source":
					{
						"Text": "Restart Record"
					},
					"Translation":
					{
						"Text": "Neustart-Rekord"
					},
					"Key": "system.stat.record.restarts"
				},
				{
					"Source":
					{
						"Text": "Time Since Last Checkpoint"
					},
					"Translation":
					{
						"Text": "Zeit seit letztem Checkpoint"
					},
					"Key": "system.stat.time_checkpoint"
				},
				{
					"Source":
					{
						"Text": "Total Ride Time"
					},
					"Translation":
					{
						"Text": "Gesamtfahrzeit"
					},
					"Key": "system.stat.time_total"
				},
				{
					"Source":
					{
						"Text": "d (Days)"
					},
					"Translation":
					{
						"Text": "d (Tage)"
					},
					"Key": "system.stat.time.measure.days"
				},
				{
					"Source":
					{
						"Text": "h (Hours)"
					},
					"Translation":
					{
						"Text": "h (Stunden)"
					},
					"Key": "system.stat.time.measure.hours"
				},
				{
					"Source":
					{
						"Text": "m (Meters)"
					},
					"Translation":
					{
						"Text": "m (Meter)"
					},
					"Key": "system.stat.distance.measure"
				},
				{
					"Source":
					{
						"Text": "m (Minutes)"
					},
					"Translation":
					{
						"Text": "m (Minuten)"
					},
					"Key": "system.stat.time.measure.minutes"
				}
			]
		},
		{
			"Namespace": "st_titles",
			"Children": [
				{
					"Source":
					{
						"Text": "Awarded only to project developers."
					},
					"Translation":
					{
						"Text": "Wird nur an Projektentwickler verliehen."
					},
					"Key": "title.developer.desc"
				},
				{
					"Source":
					{
						"Text": "Developer"
					},
					"Translation":
					{
						"Text": "Entwickler"
					},
					"Key": "title.developer"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Keine"
					},
					"Key": "title.empty"
				},
				{
					"Source":
					{
						"Text": "You are a developer"
					},
					"Translation":
					{
						"Text": "Du bist ein Entwickler"
					},
					"Key": "tc.developer"
				}
			]
		},
		{
			"Namespace": "st_ui",
			"Children": [
				{
					"Source":
					{
						"Text": "- In the air, you can steer the bike"
					},
					"Translation":
					{
						"Text": "- In der Luft kannst du das Bike lenken"
					},
					"Key": "lobby.front.air"
				},
				{
					"Source":
					{
						"Text": "- In the air, you can tilt the bike"
					},
					"Translation":
					{
						"Text": "- In der Luft kannst du das Bike neigen"
					},
					"Key": "lobby.rear.air"
				},
				{
					"Source":
					{
						"Text": "- Invite"
					},
					"Translation":
					{
						"Text": "- Einladen"
					},
					"Key": "lobby.player_slot.invite"
				},
				{
					"Source":
					{
						"Text": "- You can perform front wheel jumps"
					},
					"Translation":
					{
						"Text": "- Du kannst Vorderradsprünge durchführen"
					},
					"Key": "lobby.front.jump"
				},
				{
					"Source":
					{
						"Text": "- You can perform rear wheel jumps"
					},
					"Translation":
					{
						"Text": "- Du kannst Hinterradsprünge durchführen"
					},
					"Key": "lobby.rear.jump"
				},
				{
					"Source":
					{
						"Text": "- You can steer the bike"
					},
					"Translation":
					{
						"Text": "- Du kannst das Bike lenken"
					},
					"Key": "lobby.front.control"
				},
				{
					"Source":
					{
						"Text": "- You control acceleration and braking"
					},
					"Translation":
					{
						"Text": "- Du kontrollierst Beschleunigung und Bremsen"
					},
					"Key": "lobby.rear.control"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Akzeptieren"
					},
					"Key": "menu.notification.button.apply"
				},
				{
					"Source":
					{
						"Text": "Add Local Player"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "pause.share_screen.enable"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Übernehmen"
					},
					"Key": "helper.action.apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "layout_settings_audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Zurück"
					},
					"Key": "helper.action.back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Abbrechen"
					},
					"Key": "menu.notification.button.cancel"
				},
				{
					"Source":
					{
						"Text": "Co-op"
					},
					"Translation":
					{
						"Text": "Kooperativ"
					},
					"Key": "menu.main.gameType.Coop"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "helper.action.confirm"
				},
				{
					"Source":
					{
						"Text": "Connect"
					},
					"Translation":
					{
						"Text": "Verbinden"
					},
					"Key": "menu.gamemode.multiplayer_lan.connect"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Fortsetzen"
					},
					"Key": "menu.main.button.continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Steuerung"
					},
					"Key": "layout_settings_control"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "layout_settings_video_display"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "Fehler"
					},
					"Key": "menu.notification.title.error"
				},
				{
					"Source":
					{
						"Text": "Failed to load friends list"
					},
					"Translation":
					{
						"Text": "Freundesliste konnte nicht geladen werden"
					},
					"Key": "menu.notification.friend_list_init_error"
				},
				{
					"Source":
					{
						"Text": "Finishing loading..."
					},
					"Translation":
					{
						"Text": "Beende Laden..."
					},
					"Key": "menu.wait.load_level.load_level_finishing"
				},
				{
					"Source":
					{
						"Text": "Friends list"
					},
					"Translation":
					{
						"Text": "Freundesliste"
					},
					"Key": "lobby.friend.list"
				},
				{
					"Source":
					{
						"Text": "Front Rider"
					},
					"Translation":
					{
						"Text": "Vorderer Fahrer"
					},
					"Key": "lobby.front.title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "layout_settings_video_graphics"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Host"
					},
					"Key": "lobby.player.status.host"
				},
				{
					"Source":
					{
						"Text": "In another game"
					},
					"Translation":
					{
						"Text": "In einem anderen Spiel"
					},
					"Key": "lobby.friend.status.another_game"
				},
				{
					"Source":
					{
						"Text": "In the game"
					},
					"Translation":
					{
						"Text": "Im Spiel"
					},
					"Key": "lobby.friend.status.same_game"
				},
				{
					"Source":
					{
						"Text": "Initializing Steam..."
					},
					"Translation":
					{
						"Text": "Initialisiere Steam..."
					},
					"Key": "menu.initialization.subsystem"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Einladen"
					},
					"Key": "lobby.action.invite"
				},
				{
					"Source":
					{
						"Text": "Invite a Friend"
					},
					"Translation":
					{
						"Text": "Einen Freund einladen"
					},
					"Key": "lobby.invite.title"
				},
				{
					"Source":
					{
						"Text": "Invited"
					},
					"Translation":
					{
						"Text": "Eingeladen"
					},
					"Key": "lobby.action.invited"
				},
				{
					"Source":
					{
						"Text": "Joining session..."
					},
					"Translation":
					{
						"Text": "Trete Sitzung bei..."
					},
					"Key": "menu.wait.joining_session"
				},
				{
					"Source":
					{
						"Text": "Leave Lobby"
					},
					"Translation":
					{
						"Text": "Lobby verlassen"
					},
					"Key": "lobby.player.leave"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Spiel laden"
					},
					"Key": "menu.main.button.load_game"
				},
				{
					"Source":
					{
						"Text": "Loading friends list..."
					},
					"Translation":
					{
						"Text": "Lade Freundesliste..."
					},
					"Key": "menu.initialization.friend_list"
				},
				{
					"Source":
					{
						"Text": "Loading level list..."
					},
					"Translation":
					{
						"Text": "Lade Level-Liste..."
					},
					"Key": "menu.wait.load_level.recieving_level_list"
				},
				{
					"Source":
					{
						"Text": "Loading level: {level_name}"
					},
					"Translation":
					{
						"Text": "Lade Level: {level_name}"
					},
					"Key": "menu.wait.load_level.load_level_segment"
				},
				{
					"Source":
					{
						"Text": "Loading profile info..."
					},
					"Translation":
					{
						"Text": "Lade Profilinformationen..."
					},
					"Key": "menu.initialization.player_info"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Lade..."
					},
					"Key": "menu.wait.loading"
				},
				{
					"Source":
					{
						"Text": "Looking for an available session..."
					},
					"Translation":
					{
						"Text": "Suche nach einer verfügbaren Sitzung..."
					},
					"Key": "menu.wait.looking_for_session"
				},
				{
					"Source":
					{
						"Text": "Miscellaneous"
					},
					"Translation":
					{
						"Text": "Verschiedenes"
					},
					"Key": "layout_settings_misc"
				},
				{
					"Source":
					{
						"Text": "Missions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "layout_missions"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Mehrspieler"
					},
					"Key": "menu.gamemode.multiplayer_online"
				},
				{
					"Source":
					{
						"Text": "Multiplayer - LAN"
					},
					"Translation":
					{
						"Text": "Mehrspieler - LAN"
					},
					"Key": "menu.gamemode.multiplayer_lan"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Neues Spiel"
					},
					"Key": "menu.main.button.new_game"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Nein"
					},
					"Key": "helper.action.no"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Nein"
					},
					"Key": "menu.notification.button.no"
				},
				{
					"Source":
					{
						"Text": "Not ready"
					},
					"Translation":
					{
						"Text": "Nicht bereit"
					},
					"Key": "lobby.player.status.not_ready"
				},
				{
					"Source":
					{
						"Text": "Notification"
					},
					"Translation":
					{
						"Text": "Benachrichtigung"
					},
					"Key": "menu.nofitication.title.placeholder"
				},
				{
					"Source":
					{
						"Text": "Offline"
					},
					"Translation":
					{
						"Text": "Offline"
					},
					"Key": "lobby.friend.status.offline"
				},
				{
					"Source":
					{
						"Text": "Online"
					},
					"Translation":
					{
						"Text": "Online"
					},
					"Key": "lobby.friend.status.online"
				},
				{
					"Source":
					{
						"Text": "Personalization"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "layout_personalization"
				},
				{
					"Source":
					{
						"Text": "Player slot available."
					},
					"Translation":
					{
						"Text": "Spielerplatz verfügbar."
					},
					"Key": "lobby.player_slot.available"
				},
				{
					"Source":
					{
						"Text": "Please wait..."
					},
					"Translation":
					{
						"Text": "Bitte warten..."
					},
					"Key": "menu.wait.placeholder"
				},
				{
					"Source":
					{
						"Text": "Press any button to start"
					},
					"Translation":
					{
						"Text": "Drücke eine beliebige Taste zum Starten"
					},
					"Key": "menu.demo.any_button_text"
				},
				{
					"Source":
					{
						"Text": "Profile"
					},
					"Translation":
					{
						"Text": "Profil"
					},
					"Key": "menu.main.button.profile"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Beenden"
					},
					"Key": "menu.main.button.quit"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Bereit"
					},
					"Key": "lobby.player.status.ready"
				},
				{
					"Source":
					{
						"Text": "Rear Rider"
					},
					"Translation":
					{
						"Text": "Hinterer Fahrer"
					},
					"Key": "lobby.rear.title"
				},
				{
					"Source":
					{
						"Text": "Remove Local Player"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "pause.share_screen.disable"
				},
				{
					"Source":
					{
						"Text": "Retry"
					},
					"Translation":
					{
						"Text": "Erneut versuchen"
					},
					"Key": "menu.notification.button.retry"
				},
				{
					"Source":
					{
						"Text": "Return to Main Menu"
					},
					"Translation":
					{
						"Text": "Zum Hauptmenü zurückkehren"
					},
					"Key": "menu.notification.button.quit_to_menu"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Auswählen"
					},
					"Key": "helper.action.select"
				},
				{
					"Source":
					{
						"Text": "Select Difficulty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "mapPicker.select.difficulty"
				},
				{
					"Source":
					{
						"Text": "Select Map"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "mapPicker.select.map"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Einstellungen"
					},
					"Key": "menu.main.button.settings"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Einstellungen"
					},
					"Key": "layout_settings_main"
				},
				{
					"Source":
					{
						"Text": "Single Player"
					},
					"Translation":
					{
						"Text": "Einzelspieler"
					},
					"Key": "menu.main.gameType.Single"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Einzelspieler"
					},
					"Key": "menu.gamemode.singleplayer"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Starten"
					},
					"Key": "lobby.player.host.start_match"
				},
				{
					"Source":
					{
						"Text": "Start Match"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "helper.action.start_match"
				},
				{
					"Source":
					{
						"Text": "Starting in {val} seconds."
					},
					"Translation":
					{
						"Text": "Start in {val}"
					},
					"Key": "lobby.timer"
				},
				{
					"Source":
					{
						"Text": "Stats"
					},
					"Translation":
					{
						"Text": "Statistiken"
					},
					"Key": "menu.main.button.stats"
				},
				{
					"Source":
					{
						"Text": "Steam initialization error"
					},
					"Translation":
					{
						"Text": "Fehler beim Initialisieren von Steam"
					},
					"Key": "menu.notification.steam_init_error"
				},
				{
					"Source":
					{
						"Text": "Syncing progress..."
					},
					"Translation":
					{
						"Text": "Synchronisiere Fortschritt..."
					},
					"Key": "menu.initialization.sync_progress"
				},
				{
					"Source":
					{
						"Text": "The other player has disconnected or the connection was lost."
					},
					"Translation":
					{
						"Text": "Der andere Spieler hat die Verbindung getrennt oder die Verbindung wurde verloren."
					},
					"Key": "menu.notification.body.player_disconnected"
				},
				{
					"Source":
					{
						"Text": "Toggle Ready"
					},
					"Translation":
					{
						"Text": "(Umschalten auf) Bereit"
					},
					"Key": "helper.action.toggleReady"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "layout_settings_video"
				},
				{
					"Source":
					{
						"Text": "Waiting for players..."
					},
					"Translation":
					{
						"Text": "Warte auf Spieler..."
					},
					"Key": "menu.wait.players_for_connect"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Ja"
					},
					"Key": "menu.notification.button.yes"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Ja"
					},
					"Key": "helper.action.yes"
				},
				{
					"Source":
					{
						"Text": "You have a new notification."
					},
					"Translation":
					{
						"Text": "Du hast eine neue Benachrichtigung."
					},
					"Key": "menu.notification.body.placeholder"
				}
			]
		}
	]
}